[
  {
    "rating": 5,
    "userName": "Chris S.",
    "review": "Honestly some of the best sandwiches I have had in my life. A large group of us stopped in here for lunch prior to doing an escape game. We orders a variety of soups and sandwiches some of which include a Ami-cado, a Risky-bi$ne$$, and an ultimate club. All of the above were absolute fantastic.",
    "userImg" : "../images/avatar-01.svg",
    "timestamp": "Mar 03 2015 01:25 AM"
  },
    {
    "rating": 4,
    "userName": "roz A.",
    "review": "Writing this as I enjoy my custom built sandwich. I was drawn to this place by it's clean and simple look. When I looked up the reviews as I walked across the street, I was sold to get something here. ",
    "userImg" : "../images/avatar-02.svg",
    "timestamp": "Mar 12 2015 11:25 AM"
  },
    {
    "rating": 3,
    "userName": "Priti K.",
    "review": "Okay, great sandwich shop! Finally. Sorry, Ike's.",
    "userImg" : "../images/avatar-03.svg",
    "timestamp": "Mar 23 2015 05:25 PM"
  },
    {
    "rating": 5,
    "userName": "Linz C.",
    "review": "I ordered a RB mushroom to go which came with roast beef, bacon, mushroom, and cheddar on Dutch crunch. I initially ate half of it and then took the other half home to eat later. After a couple of hours had passed I decided to finish the sandwich and the bread was getting soggy because of the juices from the meat, sauce, etc so I decided to take that half of the bread off and just eat it like an open faced sandwich, thank god I did or else I would've eaten a stran of ombré dyed hair that was stuck in the cheese! To be honest sometimes at restaurants I'll find what 'looks' to be hair and just give them the benefit of the doubt that it's like brush hairs from cooking tools, pick it out, and continue eating trying to forget about it, but this was DEFINITELY human hair. Completely lost my appetite and tossed. What a waste of a decently good sandwich. Beware.",
    "userImg" : "../images/avatar-04.svg",
    "timestamp": "Mar 04 2015 12:25 PM"
  }
]
